@extends('frontEnd.master')

@section('css')


@endsection

@section('content')

    <!-- Inner Page Header serction start here -->
  <div class="inner-page-header">
        <div class="banner">
            <img src="{{asset('design/frontEnd')}}/images/banner/3.jpg" alt="Banner">
        </div>
        <div class="banner-text">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 dir">
                        <div class="header-page-locator">
                            <ul>
                                <li><a href="{{url('/')}}">الرئيسية <i class="fa fa-compress" aria-hidden="true"></i>
                                    </a>
                                    الشروط والأحكام
                                </li>
                            </ul>
                        </div>
                        <div class="header-page-title">
                            <h1>الشروط والأحكام</h1>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Inner Page Header serction end here -->
       <!-- conditions Start Here -->
    <div class="error-page-area">
        <div class="container">
            <div class="row">
                <div class="col-lg-14 col-md-14 col-sm-14 col-xs-14">
                      <div class="col-sm-12 text-right">
                          <p>
                             <b><i class="fa fa-arrow-left" style="float:right;"></i></b> 
                                ان يمتلك الطرف الاول  <b>جيرلز سبورتس</b> جميع حقوق الملكيه للمحتوى الالكترونى داخل وخارج الموقع بالاضافه الى ان اى اضافه جديد للمحتوى المتقدم هى فقط من اختصاصه وان الطرف الاول <b>جيرلز سبورتس</b> غير مسؤل عن اى اضافه او معلومات خارجيه يتم التصريح بها تحت اسم اللمحتوى وعلى الطرف الاخر المستخدم فقط وضع التعليق كما يراعى التحفظ باللغه المستخدمه والاسلوب  المستخدم فى هذه التعليقات 
يلزم على الطرف الاخر المستخدم الاحتفاظ بالاخلاقات العامه والاداب وذلك من قبل والتعاملات مع الاعضاء والمدربين ووضع التعليقات- 
                              وغيرها من طرق التواصل المستخدمه التى يمنحها الطرف الاول <b>جيرلز سبورتس</b>
                              <br/>  <br/><i class="fa fa-arrow-left" style="float:right;"></i></i>
                                يجب على الطرف التانى المستخدم  الحفاظ على خصوصيه المعلومات والبيانات المستخدمه والمتبادله فى المواقع بما فى ذلك بيانات المشتركين والمدربين وغيرهم من لصحاب المصالح المشتركه-
                              مع الطرف الاول <b>جيرلز سبورتس</b> وذلك حفاظا على خصوصيه المستخدمين 
                              <br/></i>
                                    الطرف الاول <b>جيرلز سبورتس</b> مسؤول فقط عن التعاملات داخل المحتوي و التي تخضع لسياسة الموقع و قوانينه المصرح بها في التعاملات و شروط الاستخدام كما أنه غير مسؤول-   
                              عن اي تعاملات تتم خارج الموقع تحت اي مسمي و ذلك، حفاظا علي حقوق المستخدمين و سلامة و دقه المعلومات التي تقدم من خلال الطرف الاول <b>جيرلز سبورتس</b> 
                                                                                                        <br/>
                                                                                            <br/><i class="fa fa-arrow-left" style="float:right;"></i>اثناء عملية التسجيل للعضوية داخل الموقع يلتزم الطرف الثاني المستخدم
                                                                                                بمنح الطرف الاول <b>جيرلز سبورتس</b> معلومات صحيحة، وذلك لتجنب اي مسائلة -
                              وإذا تم الاكتشاف بأن المعلومات التي منحها الطرف الثاني المستخدم غير صحيحه فمن حق الطرف الاول <b>جيرلز سبورتس</b> إلغاء الحساب او العضوية لهذا الشخص، وحرمانه من عمل عضوية جديدة ، وذلك لكون هدفنا الاول هو المصداقية
                     
                              <br/>
                                                                    
                              
                             <br/><i class="fa fa-arrow-left" style="float:right;"></i>يحق للطرف الاول  <b>جيرلز سبورتس</b> حذف اي تعليق او إلغاء اي عضوية وفقا للقواعد المشترط بها و ذلك بدون إبداء اي اسباب
.                                                       ـ يتعين علي الطرف الثاني المستخدم الالتزام بتنفيذ ما يتم عرضه من الانشطة المقدمة من قبل المحتوي و اذا لم يتم ذلك لعدة مرات يصبح من حق 
                              الطرف الاول <b>جيرلز سبورتس</b> الغاء عضويته
                        <br/>   <br/>   
هذه الشروط والأحكام قابلة للتعديل والتغيير  <i class="fa fa-arrow-left"></i>
                          </p>

                          

                          
                </div>
               
            </div>
        </div>
    </div>
    </div>

    <!-- conditions End Here -->



  @endsection

@section('scripts')

@endsection